/* Class = "UILabel"; text = "Id"; ObjectID = "jiB-rv-0hV"; */
"jiB-rv-0hV.text" = "Id";

/* Class = "UINavigationItem"; title = "78th Anniversary"; ObjectID = "l9Z-yK-2kx"; */
"l9Z-yK-2kx.title" = "78週年校慶";

/* Class = "UILabel"; text = "Cls"; ObjectID = "nV3-nD-EO8"; */
"nV3-nD-EO8.text" = "Cls";

/* Class = "UILabel"; text = "Name"; ObjectID = "w7D-t9-UCS"; */
"w7D-t9-UCS.text" = "Name";

